<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" >
<head>
    <title>Untitled Page</title>
    <style type="text/css">
<!--
.style2 {
	font-size: 16pt;
	color: #990000;
}
.style4 {
	font-size: 14pt;
	color: #990000;
	font-weight: bold;
}
.style5 {color: #0000CC}
-->
    </style>
</head>
<body>
<p align="center"><span class="style2"><strong>TR&#431;&#7900;</strong>NG THPT V&Otilde; TH&#7882; S&Aacute;U - 48 N&#258;M M&#7896;T CH&#7862;NG   &#272;&#431;&#7900;NG</span></p>
<p align="center">&nbsp;</p>
<p><span class="style4">TR&#431;&#7898;C NG&Agrave;Y GI&#7842;I PH&Oacute;NG&nbsp;&nbsp;&nbsp;</span><strong>&nbsp; </strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   <span class="style5">Tr&#432;&#7901;ng THPT V&otilde; Th&#7883; S&aacute;u t&#7885;a l&#7841;c t&#7841;i   95 &#272;inh Ti&ecirc;n Ho&agrave;ng, Ph&#432;&#7901;ng 3, Qu&#7853;n B&igrave;nh Th&#7841;nh, c&#7917;a ng&otilde; ph&iacute;a B&#7855;c c&#7911;a th&agrave;nh ph&#7889;.   D&ugrave; &#7903; ngay trung t&acirc;m con &#273;&#432;&#7901;ng, t&#7845;p n&#7853;p ng&#432;&#7901;i qua l&#7841;i nh&#432;ng ng&ocirc;i tr&#432;&#7901;ng v&#7851;n mang   d&aacute;ng v&#7867; b&igrave;nh y&ecirc;n, kh&eacute;p m&igrave;nh d&#432;&#7899;i nh&#7919;ng t&aacute;n c&acirc;y ph&#432;&#7907;ng t&#432;&#417;i xanh, ch&#7845;t ch&#7913;a nhi&#7873;u   k&#7927; ni&#7879;m v&#7899;i b&#7873; d&agrave;y l&#7883;ch s&#7917; 48 n&#259;m. &#272;&#432;&#7907;c th&agrave;nh l&#7853;p n&#259;m 1957, l&uacute;c &#7845;y mang t&ecirc;n   tr&#432;&#7901;ng Trung h&#7885;c Tr&#432;&#417;ng T&#7845;n B&#7917;u n&#7857;m trong khu&ocirc;n vi&ecirc;n c&#7911;a tr&#432;&#7901;ng Ti&#7875;u h&#7885;c Nam   t&#7881;nh l&#7925;, nay l&agrave; tr&#432;&#7901;ng THCS L&ecirc; V&#259;n T&aacute;m. Ban &#273;&#7847;u tr&#432;&#7901;ng c&oacute; 3 l&#7899;p &#273;&#7879; th&#7845;t g&#7891;m c&#7843;   n&#7919; sinh v&agrave; nam sinh. N&#259;m 1959 tr&#432;&#7901;ng v&#7851;n n&#7857;m t&#7841;i v&#7883; tr&iacute; tr&ecirc;n nh&#432;ng t&aacute;ch nam sinh   ra h&#7885;c t&#7841;i tr&#432;&#7901;ng H&#7891; Ng&#7885;c C&#7849;n nay l&agrave; tr&#432;&#7901;ng Nguy&#7877;n &#272;&igrave;nh Chi&#7875;u, c&ograve;n n&#7919; sinh c&oacute; 6   l&#7899;p v&#7851;n h&#7885;c t&#7841;i tr&#432;&#7901;ng. &#272;&#7871;n 1960 tr&ecirc;n m&#7897;t di&#7879;n t&iacute;ch r&#7897;ng l&#7899;n, v&#7889;n l&agrave; &#273;&#7847;m l&#7847;y   tr&#432;&#7901;ng &#273;&#432;&#7907;c x&acirc;y d&#7921;ng m&#7899;i, d&#7901;i v&#7873; t&#7841;i 95 &#272;inh Ti&ecirc;n Ho&agrave;ng v&agrave; &#273;&#7893;i t&ecirc;n th&agrave;nh tr&#432;&#7901;ng   N&#7919; Trung h&#7885;c L&ecirc; V&#259;n Duy&#7879;t, v&#7915;a c&oacute; c&#7845;p II v&agrave; c&#7845;p III, v&#7899;i &#273;&#7891;ng ph&#7909;c &aacute;o tr&#7855;ng.   Trong nh&#7919;ng n&#259;m chi&#7871;n tranh, S&agrave;i G&ograve;n c&ograve;n trong v&ograve;ng ki&#7875;m so&aacute;t c&#7911;a k&#7867; th&ugrave;, ch&uacute;ng   &#273;&agrave;n &aacute;p phong tr&agrave;o h&#7885;c sinh, sinh vi&ecirc;n d&#7919; d&#7897;i v&agrave; &#273;&#7851;m m&aacute;u, nh&#7919;ng n&#7919; sinh L&ecirc; V&#259;n   Duy&#7879;t duy&ecirc;n d&aacute;ng, trong tr&#7855;ng, th&#417; ng&acirc;y ng&agrave;y n&agrave;o l&#7841;i ho&agrave; nh&#7853;p v&#7899;i d&ograve;ng ng&#432;&#7901;i   &#273;&ocirc;ng &#273;&#7843;o &#273;&#7845;u tranh &#273;&ograve;i ho&agrave; b&igrave;nh cho d&acirc;n t&#7897;c. Nhi&#7873;u th&#7871; h&#7879; h&#7885;c sinh v&#7851;n c&ograve;n nh&#7855;c   m&atilde;i t&ecirc;n tu&#7893;i ng&#432;&#7901;i li&#7879;t s&#297; Ph&#7841;m Th&#7883; Thu V&acirc;n &#273;&atilde; c&ugrave;ng c&aacute;c ch&#7883; &#272;&agrave;o Th&#7883; H&#7841;nh, Cao   Th&#7883; Tuy&#7871;t Hoa, v.v&hellip; th&#7913;c t&#7881;nh, k&ecirc;u g&#7885;i l&#7899;p tr&#7867; tr&iacute; th&#7913;c ph&#7843;i lu&ocirc;n h&#432;&#7899;ng v&#7873; c&#7897;i   ngu&#7891;n d&acirc;n t&#7897;c. V&agrave; k&#7923; di&#7879;u thay ng&agrave;y m&agrave; c&#7843; d&acirc;n t&#7897;c mong &#273;&#7907;i &#273;&atilde; &#273;&#7871;n - chi&#7871;n th&#7855;ng   m&ugrave;a xu&acirc;n 1975.</span> </p>
<p>&nbsp;</p>
<p class="style4"><strong>SAU NG&Agrave;Y   GI&#7842;I PH&Oacute;NG </strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span class="style5">N&#259;m 1975 mi&#7873;n Nam   gi&#7843;i ph&oacute;ng, &#273;&#7845;t n&#432;&#7899;c th&#7889;ng nh&#7845;t, &#273;&#7875; nh&#7899; &#417;n nh&#7919;ng ng&#432;&#7901;i anh h&ugrave;ng &#273;&atilde; hi sinh cho   T&#7893; qu&#7889;c tr&#432;&#7901;ng &#273;&#432;&#7907;c &#273;&#7893;i t&ecirc;n th&agrave;nh tr&#432;&#7901;ng c&#7845;p III V&otilde; Th&#7883; S&aacute;u. &#272;&#7871;n n&#259;m h&#7885;c 1978 &ndash;   1979, tr&#432;&#7901;ng gi&#7843;i th&#7875; c&#7845;p II, thu nh&#7853;n c&#7843; nam sinh v&agrave; n&#7919; sinh, tr&#7903; th&agrave;nh tr&#432;&#7901;ng   Trung h&#7885;c Ph&#7893; th&ocirc;ng V&otilde; Th&#7883; S&aacute;u. T&#7915; 1975 &ndash; 1999 tr&#432;&#7901;ng c&oacute; 16 ph&ograve;ng h&#7885;c, m&#7897;t s&#7889;   ph&ograve;ng ch&#7913;c n&#259;ng, l&uacute;c nhi&#7873;u h&#7885;c sinh nh&#7845;t c&oacute; 37 l&#7899;p c&#7843; 3 kh&#7889;i. C&aacute;c th&#7871; h&#7879; hi&#7879;u   tr&#432;&#7903;ng t&#7915;ng g&#7855;n b&oacute; v&#7899;i tr&#432;&#7901;ng nh&#432; b&agrave; Tr&#7847;n Th&#7883; Ho&agrave;ng Mai, H&#7891; Th&#7883; Li&ecirc;n An, Nguy&#7877;n   Th&#7883; Thanh T&acirc;m, Nguy&#7877;n Th&#7883; Y&#7871;n Thu, L&acirc;m T&uacute;y B&iacute;ch.&nbsp; H&#417;n 20 n&#259;m &#7845;y, &#273;&#7845;t n&#432;&#7899;c nhi&#7873;u   kh&oacute; kh&#259;n, th&#7917; th&aacute;ch nh&#432;ng l&#7899;p l&#7899;p c&aacute;n b&#7897;, gi&aacute;o vi&ecirc;n, c&ocirc;ng nh&acirc;n vi&ecirc;n nh&agrave; tr&#432;&#7901;ng   &#273;&atilde; n&#7893; l&#7921;c ph&#7845;n &#273;&#7845;u &#273;&#7875; d&#7841;y t&#7889;t, h&#7885;c t&#7889;t, gi&#7919; g&igrave;n tr&#7853;t t&#7921; k&#7927; c&#432;&#417;ng v&agrave; x&acirc;y d&#7921;ng   &#273;&#432;&#7907;c m&#7897;t t&#7853;p th&#7875; s&#432; ph&#7841;m &#273;o&agrave;n k&#7871;t nh&#7845;t tr&iacute; cao, &#273;&agrave;o t&#7841;o &#273;&#432;&#7907;c bi&#7871;t bao th&#7871; h&#7879; h&#7885;c   sinh &#273;&oacute;ng g&oacute;p m&#7897;t ph&#7847;n kh&ocirc;ng nh&#7887; v&agrave;o c&ocirc;ng cu&#7897;c x&acirc;y d&#7921;ng v&agrave; b&#7843;o v&#7879; th&agrave;nh   ph&#7889;.</span></p>
<p>&nbsp;</p>
<p class="style4"><strong>M&#7896;T B&#431;&#7898;C   CHUY&#7874;N M&Igrave;NH </strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span class="style5"> M&ugrave;a xu&acirc;n n&#259;m 2000 l&agrave; kho&#7843;ng   giao th&#7901;i gi&#7919;a hai th&#7871; k&#7927;, hai thi&ecirc;n ni&ecirc;n k&#7927;. Trong m&#417; &#432;&#7899;c c&#7911;a con ng&#432;&#7901;i, &#273;&oacute; l&agrave;   m&ugrave;a n&#7843;y m&#7847;m cho nh&#7919;ng &#432;&#7899;c m&#417;, ho&agrave;i b&atilde;o cao &#273;&#7865;p v&#7873; m&#7897;t ng&agrave;y mai t&#432;&#417;i s&aacute;ng. C&#361;ng   v&agrave;o th&#7901;i &#273;i&#7875;m &#7845;y, ng&ocirc;i tr&#432;&#7901;ng &#273;&#432;&#7907;c &#273;&oacute;n ti&#7871;p v&#7883; hi&#7879;u tr&#432;&#7903;ng m&#7899;i - Th&#7847;y Ng&ocirc; Huynh.   B&#7857;ng s&#7921; n&#259;ng &#273;&#7897;ng, s&aacute;ng t&#7841;o t&#7853;p th&#7875; s&#432; ph&#7841;m &#273;&atilde; &#273;&#432;a ng&ocirc;i tr&#432;&#7901;ng chuy&#7875;n m&igrave;nh sang   m&#7897;t giai &#273;o&#7841;n m&#7899;i.&nbsp;   Hi&#7879;n nay tr&#432;&#7901;ng c&oacute; 36 ph&ograve;ng h&#7885;c, &#273;&#7847;y &#273;&#7911; c&aacute;c ph&ograve;ng ch&#7913;c n&#259;ng, tr&ecirc;n 60 l&#7899;p   v&#7899;i 3000 h&#7885;c sinh, 103 c&aacute;n b&#7897; - gi&aacute;o vi&ecirc;n - c&ocirc;ng nh&acirc;n vi&ecirc;n v&agrave; m&ocirc;i tr&#432;&#7901;ng s&#432; ph&#7841;m   khang trang, tho&aacute;ng m&aacute;t. T&#7915; ch&#7895; ng&#7841;i ng&#7847;n &#273;&#7893;i m&#7899;i ph&#432;&#417;ng ph&aacute;p, nay vi&#7879;c gi&#7843;ng   d&#7841;y b&#7857;ng gi&aacute;o &aacute;n &#273;i&#7879;n t&#7917; &#273;&atilde; tr&#7903; n&ecirc;n quen thu&#7897;c v&agrave; ph&#7893; bi&#7871;n r&#7897;ng kh&#7855;p c&aacute;c t&#7893;. S&#7889;   l&#432;&#7907;ng chi&#7871;n s&#297; thi &#273;ua, gi&aacute;o vi&ecirc;n gi&#7887;i c&#7913; t&#259;ng d&#7847;n theo n&#259;m th&aacute;ng. H&#7885;c sinh gi&#7887;i   qua c&aacute;c k&#7923; thi ng&agrave;y c&agrave;ng nhi&#7873;u. &#272;&atilde; bao n&#259;m li&#7873;n ch&#7845;t l&#432;&#7907;ng &#273;&agrave;o t&#7841;o s&aacute;nh vai c&ugrave;ng   c&aacute;c tr&#432;&#7901;ng l&#7899;n c&#7911;a th&agrave;nh ph&#7889;. &#272;&#7901;i s&#7889;ng c&#7911;a c&aacute;n b&#7897;, gi&aacute;o vi&ecirc;n, c&ocirc;ng nh&acirc;n vi&ecirc;n   ng&agrave;y c&agrave;ng &#273;&#432;&#7907;c n&acirc;ng cao, gi&uacute;p cho anh em y&ecirc;u ngh&#7873; h&#417;n, g&#7855;n b&oacute; v&#7899;i tr&#432;&#7901;ng, l&#7899;p   h&#417;n. 5 n&#259;m   so v&#7899;i b&#7873; d&agrave;y l&#7883;ch s&#7917; c&#7911;a ng&ocirc;i tr&#432;&#7901;ng ch&#432;a c&oacute; l&agrave; bao nh&#432;ng nh&agrave; tr&#432;&#7901;ng &#273;&atilde; ti&#7871;n   m&#7897;t b&#432;&#7899;c r&#7845;t d&agrave;i v&#7873; m&#7885;i m&#7863;t, c&oacute; th&#7875; t&#7921; h&agrave;o s&aacute;nh vai c&ugrave;ng c&aacute;c tr&#432;&#7901;ng c&oacute; t&ecirc;n tu&#7893;i   trong th&agrave;nh ph&#7889;.   48 n&#259;m tr&#7843;i qua bao th&#259;ng tr&#7847;m c&#7911;a l&#7883;ch s&#7917; ng&ocirc;i tr&#432;&#7901;ng v&#7851;n b&igrave;nh y&ecirc;n v&agrave;   ph&aacute;t tri&#7875;n m&#7841;nh m&#7869;, &#273;&oacute;ng g&oacute;p m&#7897;t ph&#7847;n kh&ocirc;ng nh&#7887; trong s&#7921; nghi&#7879;p tr&#7891;ng ng&#432;&#7901;i.   Nhi&#7873;u th&#7871; h&#7879; h&#7885;c sinh &#273;&atilde;, &#273;ang v&agrave; s&#7869; c&oacute; m&#7863;t tr&ecirc;n m&#7885;i n&#7867;o &#273;&#432;&#7901;ng c&#7911;a &#273;&#7845;t n&#432;&#7899;c g&oacute;p   ph&#7847;n x&acirc;y d&#7921;ng, b&#7843;o v&#7879; T&#7893; qu&#7889;c.   Ch&uacute;ng ta nh&igrave;n l&#7841;i qu&aacute; kh&#7913; &#273;&#7875; t&#7921; h&agrave;o, nh&igrave;n v&#7873; t&#432;&#417;ng lai &#273;&#7875; ph&#7845;n &#273;&#7845;u. T&#432;&#417;ng   lai b&#7855;t &#273;&#7847;u t&#7915; h&ocirc;m nay, th&#7847;y tr&ograve; ch&uacute;ng t&ocirc;i v&#7851;n t&#7921; nh&#7911; v&#7899;i l&ograve;ng m&igrave;nh nh&#432;   v&#7853;y.</span></p>
<p>&nbsp;</p>
</body>
</html>
